{
  "reviews": [
    {
      "restaurante": "Pepe Bucato",
      "titular": "Muy mal servicio",
      "review": "Pésima experiencia en este restaurante, nos tuvieron 2h para comer y además los platos que pedimos eran del menú. En un restaurante del centro por semana, los menús deben ser rápidos... Además las pechugas con salsa dijon eran simplemente incomibles.",
      "fecha_visita": "enero de 2020",
      "estrellas": 1
    },
    {
      "restaurante": "La Petite Brioche Sorni",
      "titular": "Un buen desayuno",
      "review": "Ha sido un placer acabar desayunando en este sitio, desde el primer momento se respira un buen ambiente acompañado de un buen desayuno. Algo tan sencillo como unas tostadas, café y zumo... Está muy bueno! En lo sencillo es donde se nota la calidad de una cafetería.",
      "fecha_visita": "diciembre de 2017",
      "estrellas": 5
    },
    {
      "restaurante": "Frenazo",
      "titular": "Inaceptable",
      "review": "Hoy en este restaurante me ha pasado algo que nunca creía que vería... Al llegar al restaurante a la 13:20 todo el personal ha decidido que se ponían a comer, sin avisar. Y podríais pensar q era una comida rápida.. pues 25 min más tarde aún seguían de sobremesa. Claramente no volverán a contar conmigo para comer.",
      "fecha_visita": "noviembre de 2017",
      "estrellas": 1
    },
    {
      "restaurante": "La Cigrona Restaurant",
      "titular": "Grata sorpresa",
      "review": "Teníamos una visita en Valencia y buscábamos un sitio en el centro con un buen arroz. Acabamos en La Cigrona y fue una grata sorpresa ya que creíamos que sería una 'trampa de guiris' pero estuvo muy bueno. Tomamos de entrante unas croquetas de bacalao, esgarrat y un calamar rizado con salsa negra. Además, por cortesía de la casa nos obsequiaron con un entrante de verdura que estaba muy bueno. De plato principal tomamos arroz señoret y otro de pato y foie. Por poner una pega pedimos demasiada comida y el camarero no nos asesoró avisándonos el tamaño de las paellas... Por contra, lo salvaron ofreciéndonos un envase para las sobras. Respecto al postre, un pudding de horchata, que estaba bueno. ¡El trato muy bueno en general!",
      "fecha_visita": "septiembre de 2017",
      "estrellas": 4
    },
    {
      "restaurante": "Restaurante & Bar La Terrazza",
      "titular": "Menu del día",
      "review": "Un lugar normal para tomar una comida de menú del día... Sin florituras pero rápido y correcto, lo que se le pide a un menú del día. Tiene una terraza amplia.",
      "fecha_visita": "septiembre de 2017",
      "estrellas": 3
    },
    {
      "restaurante": "B&K",
      "titular": "Almuerzo trabajo",
      "review": "Este sitio tiene mejor pinta que ejecución... Al entrar es una panadería alemana con bagels, pan con semillas.. pero pierde todo su encanto en el servicio. Aunque la intención y el trato es la mejor, los camareros se eternizan en las comandas hasta llegar a hacerse ridículo. Gran parte de este retraso se debe a que usan móviles en lugar de papel y lápiz de toda la vida. Si vas a este sitio armate de paciencia...",
      "fecha_visita": "agosto de 2017",
      "estrellas": 3
    },
    {
      "restaurante": "El Micalet",
      "titular": "Si has nacido en España... No es para ti",
      "review": "Este sitio es el claro ejemplo de negocio que vive de 'atracar' a sus clientes guiris. Aunque su localización privilegiada le permite estos excesos, no es un sitio que recomendaría para tomar algo y menos para una comida.",
      "fecha_visita": "mayo de 2017",
      "estrellas": 1
    },
    {
      "restaurante": "Frenazo",
      "titular": "Comida china",
      "review": "Valorándolo como un restaurante modesto que es, me parece que la comida china está muy buena y se aleja de los estereotipos que se pueden comer en otros 'chinos'. Siempre nos referimos a él como el 'chino para chinos' ya que realmente es lo que es. La única pega es que es pequeño y suele estar lleno así que si queréis ir, id pronto.",
      "fecha_visita": "abril de 2017",
      "estrellas": 4
    },
    {
      "restaurante": "Sorsi e Morsi Canovas",
      "titular": "Gran Experiencia y Trato",
      "review": "Acabamos en este restaurante italiano por casualidad, una vez entramos todo fueron facilidades. Nos ofrecieron un pan con alioli mientras elegíamos los platos. Una vez nos pusimos a pedir, nos tomaron nota muy rápido ayudándonos en la decisión. Tomamos una tempura de verduras que estaba muy buena, dos platos de pollo y una pizza que nos gustó mucho. Como nota graciosa al final nos hicieron un regalo... un abrazo!! :-) Muy Recomendable!!",
      "fecha_visita": "diciembre de 2016",
      "estrellas": 5
    },
    {
      "restaurante": "Arroceria Noray",
      "titular": "Muy buena paella",
      "review": "Habíamos estado con anterioridad en este sitio y guardábamos un buen recuerdo, aunque el aspecto exterior hace dudar un poco, no os preocupéis, el interior merece mucho la pena. Elegimos una paella tradicional precedida de una ensalada, croquetas y sepia... todo estaba muy bueno, creo recordar que era un menú de los que hay disponibles en carta. Cabe destacar que fuimos un Lunes, y no había mucha gente, pero eso no quiere decir que el trato no merezca una mención. En todo momento, estuvieron muy pendientes de todo lo que necesitamos e interesándose por si estábamos pasando un buen rato. Como parte final he de decir que no fuimos capaces de acabar la paella :-)",
      "fecha_visita": "diciembre de 2016",
      "estrellas": 4
    },
    {
      "restaurante": "Horchatería El Collado",
      "titular": "Horchatería tradicional",
      "review": "Esta horchatería no llamará la atención a los visitantes por vistosas vidrieras o estar ubicada en algún centro comercial, pero para los amantes de la horchata es una de las 'tradicionales'. La horchata que ofrecen es muy buena y tiene un trato sencillo pero correcto. En fallas hacen buñuelos de calabaza en un puesto en la calle que están muy buenos!!!",
      "fecha_visita": "julio de 2016",
      "estrellas": 4
    },
    {
      "restaurante": "El Tap",
      "titular": "Honor al recuerdo",
      "review": "Visitamos este restaurante porque teníamos muy buen recuerdo de la vez anterior hace un par de años. La alegría fue que todo seguía a la altura, el trato me pareció simplemente excepcional en todo momento... Creo que es algo muy por encima de la media. Nos aconsejaron en todo momento para no pedir demasiado y lo clavaron, no pedimos ni postre pero no sobró nada. Espero no tardar dos años en volver... Porque me encantó. Nota: pedid pan!! Algo tan básico como el pan está impresionante!!!",
      "fecha_visita": "julio de 2016",
      "estrellas": 5
    },
    {
      "restaurante": "Horchatería Daniel",
      "titular": "Vive del nombre",
      "review": "Claramente Daniel en los últimos años vive de rentas... Fuimos a tomar una horchata y dejaba bastante que desear además los fartons eran 'iguales' que los de polo aunque le ponen el adjetivo de artesanos... Creo que es una horchatería para guiris y gente que no valora la horchata.",
      "fecha_visita": "julio de 2016",
      "estrellas": 1
    },
    {
      "hotel": "Madrid Marriott Auditorium Hotel & Conference Center",
      "titular": "Congreso",
      "review": "Opinión sobre Madrid Marriott Auditorium Hotel & Conference Center. El hotel cuenta con unas instalaciones muy buenas para congresos ya que dispone de muchas salas para eventos, su única pega es su distancia a Madrid pero a cambio está muy cerca del aeropuerto. Por lo tanto si buscas un hotel cómodo cerca del aeropuerto puede ser muy buena opción, ya que tanto habitaciones, como servicio y comida me han parecido muy buenos. La única pega que he encontrado, es el gimnasio, aunque dispone de uno, para el número de habitaciones que tiene es bastante reducido lo cual limita bastante su uso teniendo solo 2 cintas funcionando cuando yo he ido.",
      "fecha_estancia": "junio de 2016",
      "estrellas": 4
    },
    {
      "restaurante": "Svarta Kaffid",
      "titular": "Espectacular sopa",
      "review": "Llegamos a este sitio paseando por la calle principal de Reikiavik, lo primero que nos llamó la atención fue una foto de la sopa dentro de un plato hecho con pan. Cuando entramos la ración que nos sirvieron era exactamente igual que la foto y nos costó acabarla por su cantidad. Durante todo el tiempo había una música de fondo muy agradable que nos amenizó la comida. No probamos nada fuera de esta especialidad. Si vais no olvidéis fijaros en la colección de billetes que hay por el techo.",
      "fecha_visita": "mayo de 2016",
      "estrellas": 4
    },
    {
      "lugar": "Iglesia de Hallgrímur (Hallgrimskirkja)",
      "titular": "Iglesia peculiar",
      "review": "Durante nuestra visita fue una de las primeras paradas que hicimos ya que estaba muy cerca de nuestro hotel, sinceramente al venir de España que tenemos iglesias con mucha historia, esta iglesia moderna no me encantó. Posee un look muy moderno con un gran órgano que merece la pena visitar, pero no la considero dentro de algo 'digno de la visita'. Hay que decir que no subimos a la torre quizá ese fue nuestro fallo.",
      "fecha_experiencia": "mayo de 2016",
      "estrellas": 3
    },
    {
      "restaurante": "Kaffi Duus",
      "titular": "Cena en pareja",
      "review": "Llegamos a este restaurante ya que nuestro hotel estaba en Keflavik para poder coger el avión, gracias a TripAdvisor lo elegimos de la lista que nos ofrecía y claramente estuvo a la altura. Desde el principio los platos que vimos eran muy amplios y parecían muy sabrosos, una vez nos decidimos dentro de su carta todo fue un acierto. El trato en todo momento fue muy bueno y como recomendación, pedid una mesa mirando al puerto y no os vayáis sin probar sus tartas!!!",
      "fecha_visita": "mayo de 2016",
      "estrellas": 5
    },
    {
      "restaurante": "Hard Rock Cafe",
      "titular": "Oasis occidental",
      "review": "Nuestro viaje de trabajo a India fue muy intenso y el choque cultural estaba a la orden del día. En esos momentos un lugar como el Hard Rock con sus hamburguesas y bebidas fue un auténtico oasis para poder aguantar el picante indio.",
      "fecha_visita": "noviembre de 2015",
      "estrellas": 5
    },
    {
      "restaurante": "Englendingavik Restaurant",
      "titular": "Agradable sorpresa",
      "review": "Durante nuestro viaje en Islandia llegamos temprano a este restaurante pero cuando nos acercamos vimos que estaba cerrado. Una vez que nos acercamos vimos a un hombre desayunando que era el dueño de la casa, en lugar de decirnos que estaba cerrado que hubiera sido lo fácil nos invitó a un café gratis y nos ayudó a confeccionar nuestra ruta para el resto del día. No pude disfrutar de una estancia en este hotel, pero ya solo por el trato me parece un sitio del cual guardaré un gran recuerdo.",
      "fecha_visita": "mayo de 2016",
      "estrellas": 5
    },
    {
      "hotel": "Hótel Á",
      "titular": "Un lugar perfecto para pasar la noche",
      "review": "Durante nuestro viaje en Islandia llegamos a este sitio después de un día duro de frío, solo el hecho de llegar al hotel y encontrar unos sofás con una chimenea en el medio hizo la llegada perfecta. Debido al buen ambiente decidimos cenar en el hotel con unas vistas al valle que eran preciosas, y todo estaba muy bueno. Respecto a la habitación, nos tocó una que no miraba al valle directamente pero aún así era muy bonita, destacaba que la puerta era una cristalera que hacía que entrara mucha luz. Por último, el desayuno no desmereció toda la estancia y nos fuimos con el deseo de poder volver. Como último detalle y algo que hace falta destacar es que el trato que nos ofrecieron tanto camareros como personal del hotel fue buenísimo!!!",
      "fecha_estancia": "mayo de 2016",
      "estrellas": 5
    },
    {
      "lugar": "Deildartunguhver Thermal Spring",
      "titular": "Aguas termales",
      "review": "Después de visitar otras zonas de sulfataras y baños termales llegar a este punto sabe a poco, no obstante parar 5 min a ver la salida de agua caliente creo que merece la pena.",
      "fecha_experiencia": "mayo de 2016",
      "estrellas": 4
    },
    {
      "hotel": "Hotel Blafell",
      "titular": "Nos sacó de un apuro",
      "review": "Visitamos este pueblo un domingo de Mayo y este hotel fue el único lugar que encontramos de los alrededores que nos ofreció una comida, cuando ya lo dábamos por perdido ya que todo en Mayo parece estar cerrado aún. Comimos una sopa de vegetales y una hamburguesa bastante buena que nos salvó la comida. El trato y el servicio fue bueno y el lugar está bien.",
      "fecha_estancia": "mayo de 2016",
      "tipo_viaje": "Viaje en pareja",
      "estrellas": 3
    },
    {
      "hostal": "Aurora Guesthouse",
      "titular": "Hostal Barato en Reikiavik",
      "review": "Mi mujer y yo visitamos Reikiavik y pedimos una habitación para dos, al llegar descubrimos que nos habían dado una habitación abuhardillada para 4 personas con cocina que claramente mejoraba nuestra reserva. Todo estaba muy limpio e invitaba a quedarse. Durante nuestra estancia tuvimos poca interacción con el personal pero una chica joven nos ayudó un poco para ubicarnos en la ciudad con perfecto inglés. Respecto a la comida, el desayuno era bastante básico pero cumplía lo necesario. Punto Negativo: El hostal tiene varios edificios y todos ellos con escaleras complicadas, por lo que si te toca uno un poco alejado te toca peregrinar un poco con las maletas (5 min).",
      "fecha_estancia": "mayo de 2016",
      "estrellas": 4
    },
    {
      "lugar": "Vatnshellir Cave",
      "titular": "Visita sorprendente",
      "review": "Llegamos a esta cueva un poco tarde ya que todas las visitas empiezan a las horas en punto, pero nada más llegar nos permitieron unirnos a un grupo que estaba empezando. Una vez con el grupo la visita a la cueva se convierte en una experiencia entre curiosa y divertida ya que el guía hizo la ilustra con muchísimas bromas e historias que amenizan todo el tiempo. En sí la cueva, destaca una parte final que bajas las escaleras ya que llegas a estar a 35m de profundidad. Nota: Si tienes claustrofobia es bastante abierta pero en nuestra excursión una chica se tuvo que salir.",
      "fecha_experiencia": "mayo de 2016",
      "estrellas": 4
    },
    {
      "restaurante": "Reykjavik Fish",
      "titular": "Muy buena sopa!!",
      "review": "Por casualidad después de un paseo por Reikiavik y su puerto acabamos cenando aquí. El sitio me pareció agradable y el trato bueno, lo mejor de la cena fue la comida una sopa de pescado que merecía la pena la visita. El coste de la sopa era de unos 1300k.",
      "fecha_visita": "mayo de 2016",
      "estrellas": 4
    },
    {
      "restaurante": "Tere Restaurante",
      "titular": "Amigos con carro",
      "review": "La verdad es que lo primero que hizo que paráramos en este restaurante fue el buen trato del camarero que desde el primer momento fue excepcional. La comida estaba muy buena pero además se preocuparon de que no nos molestara el aire, que un bebé que llevábamos estuviera cómodo... Un 10 al camarero, un chico joven. La comida estaba buena y se ajustaba al precio y fotografías. Hay que decir que no había mucha gente y quizá cuando se llene no sea tan perfecto... Pero para nosotros estuvo muy bien.",
      "fecha_visita": "marzo de 2016",
      "estrellas": 5
    },
    {
      "restaurante": "Sinapi Restaurante",
      "titular": "Muy buena sorpresa",
      "review": "Acabamos cenando aquí después de dar un paseo por la ciudad y el sitio nos gustó mucho. Sin grandes alardes, un comedor sencillo da muy buen ambiente para una cena. Respecto a la comida, una hamburguesa y una pizza buenas y un entrante de queso y miel. Me parece un buen sitio a tener en cuenta para una cena.",
      "fecha_visita": "marzo de 2016",
      "estrellas": 4
    },
    {
      "hotel": "Hotel Elche Centro Affiliated by Melia",
      "titular": "Lo mejor el trato",
      "review": "Elegimos el TRYP por situación y precio en nuestra estancia en Elche, lo primero que cabe destacar fue el buen trato del chico de la recepción al llegar. En la parte negativa, pasamos una noche de calor porque el aire acondicionado del hotel no funcionaba y estaba en modo calefacción, la única respuesta a esto fue subir a abrirnos una ventana... Que no 'resolvió' el problema. Además, abrir la ventana nos demostró lo ruidosa que es la calle del hotel por la noche. En la parte de la higiene, encontramos una tirita en la ducha cosa que en un hotel así me parece inaceptable. En resumen... No sé si repetiría en este hotel.",
      "fecha_estancia": "marzo de 2016",
      "estrellas": 2
    },
    {
      "restaurante": "Llagar El Quesu",
      "titular": "Muy buena parrilla",
      "review": "Este sitio nunca defrauda, no se anda con florituras ni adornos innecesarios. Las raciones son muy amplias y la calidad es muy buena, puedes ver la parrilla en todo momento y que se te haga la boca agua con los olores. La única pega que le pongo es que no reservan así que si vas un fin de semana elige o ir pronto o ir sin prisa porque se llena hasta los topes.",
      "fecha_visita": "noviembre de 2015",
      "estrellas": 4
    },
    {
      "restaurante": "Tierra Astur Parrilla",
      "titular": "Un buen estereotipo",
      "review": "Cuando vamos a este sitio siempre tengo la sensación como asturiano de que entramos en un parque temático de la asturianía donde todo son estereotipos. Pero a la hora de pedir y probar sus platos y raciones no tengo más que decir que ojalá en otros sitios los estereotipos estuvieran tan buenos!!! Comimos un cachopo entre tres y sobró... Además una ensalada templada que estaba muy buena. Nota: si os sobra comida pedid que os den un envase para llevároslo a casa, que no se pierda!!!",
      "fecha_visita": "noviembre de 2015",
      "estrellas": 4
    },
    {
      "restaurante": "IPPUDO Ebisu",
      "titular": "Gran experiencia",
      "review": "En nuestra luna de miel, viajamos a Tokio y por casualidad nos enteramos de este lugar, que estaba muy bien desde el principio y todo lo que teníamos en allí era muy buena. Era nuestro primer restaurante japonés y todos nos ayudó mucho a traducir todos los platos.",
      "fecha_visita": "noviembre de 2014",
      "estrellas": 5
    },
    {
      "actividad": "Clue Hunter",
      "titular": "Una experiencia genial",
      "review": "Todo nos sorprendió desde el primer momento, nos gustó mucho la experiencia y nos sorprendió todo lo que encontramos, no quiero dar detalles para no aguar la fiesta a los demás porque estoy deseando volver a hacer los otros dos juegos. Sugerencia: creo que se podría ambientar un poco más la entrada al juego ya que es un poco fría y no te mete mucho en la historia.",
      "fecha_experiencia": "octubre de 2015",
      "estrellas": 5
    },
    {
      "restaurante": "Dulce de Leche Jesús",
      "titular": "Merienda con amigos",
      "review": "Hacía tiempo que no visitaba el Dulce de Leche de Ruzafa y me alegró ver que habían ampliado el espacio. Este sitio me encanta por las tartas y demás postres que ofrece, ya que todos están cuidados hasta el detalle. La única pega que le veo es que para el espacio que tiene con terraza y demás el número de camareros quizá debería ser mayor, no obstante el trato que recibimos de las chicas fue muy bueno en todo momento.",
      "fecha_visita": "octubre de 2015",
      "estrellas": 4
    },
    {
      "restaurante": "Restaurante Sagredo",
      "titular": "Mejor apariencia que calidad. Servicio regular.",
      "review": "He estado varias veces porque trabajo muy cerca. Al principio, los platos estaban más buenos, pero las últimas veces no nos ha gustado nada. Nos dejamos guiar por la sugerencia de las camareras y nos equivocamos. A la ensalada del norte le sobra cebolla y el volcán de pollo, pésimo. Ni siquiera con el café, que supuestamente era descafeinado... y luego sin dormir. A las camareras se les ve buena voluntad, pero les falta profesionalidad.",
      "fecha_visita": "octubre de 2015",
      "estrellas": 2
    },
    {
      "restaurante": "Pepe Bucato",
      "titular": "Amplía carta",
      "review": "Solemos elegir este sitio para comer cuando podemos tomarnos la comida con un poco más de calma. El trato es muy bueno y por lo que más se caracteriza es por la amplia carta que ofrece para un menú diario. El precio del menú está un poco por encima de la media, 10,70€ si no me equivoco. Mi recomendación es el risotto 4 quesos aunque he de decir que la cantidad no suele ser muy generosa.",
      "fecha_visita": "octubre de 2015",
      "estrellas": 4
    },
    {
      "restaurante": "Arrocería Noray",
      "titular": "Comida con smartbox",
      "review": "Lo primero decir que a este restaurante íbamos con un menú cerrado de smartbox, lo cual quizá no sea lo habitual. Lo primero decir que cuando llegamos al sitio nos sorprendió el exterior ya que parte del edificio está como abandonado e incluso preguntábamos porque nos parecía raro el sitio. Una vez pasada la primera impresión todo fue a mejor, el trato desde el primer momento tanto por parte de nuestro camarero como de la 'jefa' fue buenísimo y nos dio oportunidad de comprobar su buen trato con otras mesas. En cuanto a la comida elegimos una ensalada que no estaba mal pero nada especial y una paella tradicional que estaba bastante buena. Creo que sí que es un sitio recomendable más por el ambiente que por el entorno.",
      "fecha_visita": "septiembre de 2015",
      "estrellas": 3
    },
    {
      "restaurante": "Mosbacher Brauhaus",
      "titular": "Parada en el camino",
      "review": "Durante nuestra visita a Alemania recorriendo la ruta romántica hicimos una parada a comer aquí. Es un buen sitio de camino para parar, además tiene un parking cercano y un supermercado. Nos llamó la atención el alambique de cerveza que está dentro del restaurante.",
      "fecha_visita": "septiembre de 2015",
      "estrellas": 3
    },
    {
      "restaurante": "Cervecería El Rincón",
      "titular": "Cena de grupo",
      "review": "Celebramos un cumpleaños con 20 personas y nos pusieron ensaladilla, bravas, choricitos, calamares y unas tostas pequeñas. Cada ración era para 4 personas y al final pagamos 15€ por cabeza!!! Me pareció carísimo!! No cojáis menú cerrado y pedid a la carta, seguro que es más barato. Además, las tapas eran bastante regulares en cuanto a calidad. No es un sitio al que volveré.",
      "fecha_visita": "septiembre de 2015",
      "estrellas": 2
    },
    {
      "restaurante": "Bajo Flores",
      "titular": "Jarra de agua de oro!!",
      "review": "La comida estuvo bastante bien y las raciones son generosas, comimos una piadina y una pizza que no estaban mal. Pero me llamó la atención que al pedir agua fría se ofrecieran a traer una jarra, la cual estaba caliente, era del grifo y nos cobraron 2,30€ por ella!!! Además, como nos gusta cenar pronto llegamos los primeros a nuestra reserva y nos pusieron en la peor mesa en medio de un pasillo donde mi mujer y yo nos pasamos la cena viendo pasar gente como si fuera un desfile.",
      "fecha_visita": "agosto de 2015",
      "estrellas": 2
    },
    {
      "actividad": "Jaire Aventura",
      "titular": "Excursión al Cares",
      "review": "La experiencia fue perfecta, esta ruta al no ser circular se hace complicada hacerla por cuenta propia por el tema del vehículo. Alejandro nuestro guía nos explicó mil cosas ya desde el camino a Caín como durante toda la ruta, explicándonos muchas cosas que enriquecieron el paseo. Toda la gestión tanto desde Desi por teléfono como el autobús fue muy buena y muy recomendable.",
      "fecha_experiencia": "agosto de 2015",
      "estrellas": 5
    },
    {
      "restaurante": "Arroceria Casa Rafa Port Saplaya",
      "titular": "Comida en la playa",
      "review": "Ya nos habían hablado de este sitio y siempre que vamos a la playa lo vemos al pasar. Hoy nos hemos decidido a comer aquí y la experiencia ha sido muy buena. Este sitio en primera línea de playa ofrece un menú por 12€, de primero tomamos un arroz caldoso con bogavante que estaba muy bueno y de segundo un entrecot. La relación calidad precio me parece que está muy bien y además en primera línea de playa.",
      "fecha_visita": "agosto de 2015",
      "estrellas": 4
    },
    {
      "hotel": "AC Hotel by Marriott Sant Cugat",
      "titular": "Visita de trabajo",
      "review": "Es un hotel que por motivos de trabajo utilizo, los servicios son muy buenos y el trato también. Puedes desayunar delante de la piscina al aire libre si lo deseas. Por poner alguna pega su servicio de internet deja un poco q desear para un hotel de esta categoría.",
      "fecha_estancia": "agosto de 2015",
      "estrellas": 5
    },
    {
      "restaurante": "Secreter Sala De Estar",
      "titular": "Cantidades ridículas",
      "review": "Fuimos de cena con un grupo de amigos y pedimos para probar un poco de todo, en la mayoría de las raciones no tocábamos ni a probarlo. Creo que la comida \"fusión\" está bien pero no dejar con hambre a los comensales pagando 15€ por cabeza sin postre.",
      "fecha_visita": "julio de 2015",
      "estrellas": 2
    },
    {
      "restaurante": "Nombre del Restaurante",
      "titular": "Menú diario",
      "review": "Tienen muchas opciones para elegir y el trato es muy bueno, para un menú diario me parece que está muy por encima de la media de la zona.",
      "fecha_visita": "julio de 2015",
      "estrellas": 5
    },
    {
      "lugar": "Lonja de la Seda",
      "titular": "Turismo",
      "review": "Este es uno de mis sitios favoritos de Valencia, pero desde que ha pasado a ser de pago, no he vuelto a ir. Claramente para mí un punto obligatorio en una visita a Valencia.",
      "fecha_experiencia": "agosto de 2014",
      "estrellas": 5
    },
    {
      "lugar": "Jardín del Túria",
      "titular": "Running",
      "review": "Sin duda la mejor elección en Valencia para un poco de deporte!!! Cada día el río un poco mejor!!! Dispone de diferentes zonas de actividades. Por ponerle una pega, algunas fuentes cercanas al Palau están sucias.",
      "fecha_experiencia": "julio de 2015",
      "estrellas": 5
    },
    {
      "restaurante": "Horchatería Vida",
      "titular": "Muy bueno",
      "review": "Esta horchatería es una de las mejores de Alboraya tanto por su sabor como por el emplazamiento. La única pega es que se ha convertido en un patio de recreo de familias con niños y si no vas en ese plan puede resultar bastante ruidosa. Un detalle es que los dueños también te venden productos recogidos de la huerta que están muy bien!!",
      "fecha_experiencia": "julio de 2015",
      "estrellas": 4
    },
    {
      "restaurante": "Arrocería Duna El Saler",
      "titular": "Paella en la playa",
      "review": "De este sitio lo que más llama la atención es su ubicación, claramente su mayor activo ya que puedes comer casi en la arena. La paella está muy buena, y la tarta de manzana es espectacular. La única parte mala es que el servicio es lento y los precios desproporcionados.",
      "fecha_experiencia": "junio de 2015",
      "estrellas": 3
    },
    {
      "restaurante": "El Forcat",
      "titular": "Comida con visita",
      "review": "Por casualidad caímos en esta Arrocería cuando buscábamos comer una paella por el centro. Había un menú barato que dejaba bastante que desear ya que la paella no estaba muy buena aunque sí que había variedad de tipos para elegir. En normas generales es un sitio barato para guiris que no valoren mucho una paella.",
      "fecha_experiencia": "junio de 2015",
      "estrellas": 2
    },
    {
      "restaurante": "Gasthof Alte Post",
      "titular": "Viaje en pareja",
      "review": "Acabamos en este restaurante porque nos lo recomendaron unos alemanes de la zona, nos gustó mucho probar el pescado especial de Lindau. Pepita, una camarera que hablaba español, nos puso las cosas más fáciles. Es un poco más caro que la media pero el ambiente interior y el trato merecen la pena.",
      "fecha_experiencia": "junio de 2015",
      "estrellas": 4
    },
    {
      "restaurante": "La Tastaolletes",
      "titular": "Un carnívoro",
      "review": "Soy de esa gente reacia a los vegetarianos, pero después de ir a este creo que probaré otros sin miedo. Todos los platos estaban muy buenos: musaka, humus, croquetas... La única contra fue que nuestra mesa era muy estrecha, mi silla casi no entraba y tuvimos que comer encogidos.",
      "fecha_experiencia": "octubre de 2013",
      "estrellas": 4
    },
    {
      "restaurante": "El Tap",
      "titular": "Muy recomendable",
      "review": "Me ha encantado este sitio, lo encontramos por casualidad y fue un placer que tuvieran sitio para nosotros. Recomiendo lo que comimos que fue la lasaña de sardinas y las carrilleras... Creo que todo está muy cuidado y no por ello hay que salir con hambre. En resumen, buena comida, buen ambiente y buen precio.",
      "fecha_experiencia": "junio de 2013",
      "estrellas": 4
    },
    {
      "lugar": "BIOPARC Valencia",
      "titular": "No es un zoo",
      "review": "La imagen de zoo antiguo no encaja con este sitio... Estuvimos este mes pasando un día y me encantó ver al nuevo gorila. Un buen sitio para ir con niños.",
      "fecha_experiencia": "junio de 2013",
      "estrellas": 4
    },
    {
      "lugar": "Barceló Lanzarote Active Resort",
      "titular": "Ampliamente mejorable",
      "review": "En primer lugar comentaré lo que desde mi punto de vista salva a este hotel ahora mismo que es el buen personal que tiene. En todo momento nos han recibido con una sonrisa y con muchas facilidades. En mi caso la habitación era normal pero no suficiente para un hotel que conserva 4 estrellas creo que debería revisarse ya que se nota a la legua que es un hotel que no ha sufrido reformas desde hace mucho tiempo y que se ha quedado viejo. Respecto al todo incluido me pareció un poco deprimente que no te pudieras tomar un café de cafetería normal (no de máquina) pero sí te pudieras tomar un whisky totalmente gratis. Creo que este hotel está claramente enfocado al turista extranjero y no ofrece un buen servicio a los que no van a \"emborracharse\". En cambio, jugar al minigolf te costará 3 € o para jugar al billar tendrás que pagar... Respecto al buffet, tiene una gran variedad de comidas pero desde mi punto de vista de no muy buena calidad, quizá deberían reducir el número de opciones y mejorar su calidad ya que deja bastante que desear.",
      "fecha_experiencia": "25 de agosto de 2009",
      "estrellas": 2
    }
  ],
  "message_count": 2,
  "review_count": 20
}